        <section class="info">
            <div class="info-box">
                <div class="info-col about">
                    <div class="col-ico about"></div>
                    <div class="info-col-content">
                        <h1>О НАС</h1>
                        <img src="<?php echo Yii::app()->request->baseUrl; ?>/img/home1.jpg" alt="">
                        <p>
                            SkyGroup – это закрытый членский клуб, объединяющий большую группу людей с целью участия и поддержки пользователей в различных системах услуг. SkyGroup предлагает 5 различных видов членства, из которых по гибкой цене Вы можете выбрать абонемент, который устроит Вас и Вашу семью во всех отношениях.
                        </p>
                        <p>
                            Мы постоянно расширяем перечень наших предложений и возможностей, поэтому наши клиенты могут получить широкий спектр услуг, соответствующих самым высоким критериям оценки качества.
                        </p>
                    </div> <!-- / info -col-content -->
                </div>
                <div class="info-col vision">
                    <div class="col-ico vision"></div>
                    <div class="info-col-content">
                       <h1>НАША ВИЗИЯ</h1>
                       <p>
                            <strong>Наша миссия – создание надёжной, востребованной, современной системы клубного членства, оказывающей содействие своим клиентам в различных сферах услуг. Мы стремимся стать незаменимым партнёром для своих клиентов.</strong>
                       </p>
                           <ul>
                               <li>Оказывать своим клиентам удобное, надёжное и быстрое содействие при осуществлении разнообразных действий, связанных со сбором и оформлением необходимой документации.</li>
                               <li>Гарантировать своевременную поддержку клиентов при пользовании различными системами электронных услуг.</li>
                               <li>Создать для своих клиентов динамичную, гибкую и комфортную среду участия в клубе.</li>
                               <li>Создать для своих клиентов динамичную, гибкую и комфортную среду участия в клубе.</li>
                               <li>Постоянно расширяет сферу сотрудничества с потенциальными участниками для максимального расширения спектра предоставляемых услуг.</li>
                               <li>Стремится сделать результат совершения необходимых действий более быстрым и прогнозируемым.</li>
                            </ul>
                    </div> <!-- / info -col-content -->
                </div>
                <div class="cls"></div>
            </div>

        </section>