        <section class="info">
            <div class="info-box">
                <div class="info-col about">
                    <div class="col-ico about"></div>
                    <div class="info-col-content">
                        <h1>О НАС</h1>
                        <img src="<?php echo Yii::app()->request->baseUrl; ?>/img/home1.jpg" alt="">
                        <p>
                            SkyGroup – это закрытый членский клуб, объединяющий большую группу людей с целью участия и поддержки пользователей в различных системах услуг. SkyGroup предлагает 5 различных видов членства, из которых по гибкой цене Вы можете выбрать абонемент, который устроит Вас и Вашу семью во всех отношениях.
                        </p>
                        <p>
                           Мы регулярно увеличиваем спектр предоставляемых услуг, соответствующий самым высоким критериям и оценкам качества.
                        </p>
                    </div> <!-- / info -col-content -->
                </div>
                <div class="info-col vision">
                    <div class="col-ico vision"></div>
                    <div class="info-col-content">
                       <h1>НАША ВИЗИЯ</h1>
                       <p>
                            <strong>НАША МИССИЯ – СОЗДАНИЕ НАДЁЖНОЙ, ВОСТРЕБОВАННОЙ и СОВРЕМЕННОЙ СИСТЕМЫ КЛУБНОГО ЧЛЕНСТВА, ОКАЗЫВАЮЩЕЙ СОДЕЙСТВИЕ СВОИМ КЛИЕНТАМ В РАЗЛИЧНЫХ СФЕРАХ. МЫ СТРЕМИМСЯ СТАТЬ НЕЗАМЕНИМЫМ ПАРТНЁРОМ ДЛЯ СВОИХ КЛИЕНТОВ.</strong>
                       </p>
                           <ul>
                               <li>Оказывать клиентам удобное, надёжное и быстрое сопровождение при сборе и оформлении необходимой документации.</li>
                               <li>Гарантировать своевременную поддержку клиентов при использовании различных систем электронных услуг.</li>
                               <li>Создать для клиентов динамичную, гибкую и комфортную среду участия в клубе.</li>
                               <li>Постоянно расширять сферу сотрудничества с потенциальными клиентами для максимального расширения спектра предоставляемых услуг.</li>
                               <li>Стремится сделать результат совершения необходимых действий более быстрым и прогнозируемым.</li>
                           </ul>
                    </div> <!-- / info -col-content -->
                </div>
                <div class="cls"></div>
            </div>

        </section>