<?php
$cs = Yii::app()->clientScript;
$cs->registerCssFile(Yii::app()->request->baseUrl.'/css/about_us.css');

?>
<main class="main">
<section class="header-section">
    <h1><span>О нас</span></h1>
</section>

<section class="content">
    <div class="content-col left">
        <h2>О клубе</h2>
        <img src="<?php echo Yii::app()->request->baseUrl ?>/img/about1.jpg">
         <p><strong>SkyGroup</strong> – это закрытый членский клуб, объединяющий большую группу людей с целью участия и поддержки пользователей в различных системах услуг. <strong>SkyGroup</strong> предлагает 5 различных видов членства, из которых по гибкой цене Вы можете выбрать абонемент, который устроит Вас и Вашу семью во всех отношениях.</p>
        <p>Мы постоянно расширяем перечень наших предложений и возможностей, поэтому наши клиенты могут получить широкий спектр услуг, соответствующих самым высоким критериям оценки качества.</p>
        <p>Основные понятия:<br/>
          <strong>Клуб</strong> – общество, реквизиты и организационно-правовая форма которого определены настоящим договором, созданное с целью оказания современных услуг в области консультирования, правового сопровождения и поддержки пользователей при обращении в различные учреждения и организации. При функционировании данной системы услуг используется зарегистрированный знак «SkyGroup».</p> 
        <p><strong>Членство Клуба</strong> – право пользования услугами клуба, возникающее при заключении с обществом настоящего договора, в течение установленного договором срока и в порядке, предусмотренном правилами клуба.</p>
        <p><strong>Член Клуба</strong> – лицо, достигшее 18-летнего возраста, заключившее членский договор, соблюдающее правила клуба.</p>
        <p><strong>Правила клуба</strong> – общие, обязательные для соблюдения всеми членами клуба правила, установленные Администрацией клуба.</p> 

    </div>
    <div class="content-col right">
        <h2>УСЛУГИ</h2>
        <p>Мы предоставляем членам нашего клуба возможность получать услуги по консультированию, дистанционному получению информации, представлению интересов в различных общественных и социальных сферах, пользуясь при этом высококачественным сервисом и льготными тарифами. Вне зависимости от Ваших потребностей при выборе услуги мы поможем Вам сделать выбранный вариант индивидуально удобным и выгодным, удовлетворяющим потребности всех его участников.</p>
        <p><strong>SkyGroup</strong> не собирает и не хранит финансовую информацию членов клуба. Оплата членских взносов производится путём перехода на веб-сайты уважаемых платёжных систем. Доступ к персональной информации о Членах Клуба ограничен и обязательно включает лишь действующий e-mail. Остальная информация может быть предоставлена только с согласия Члена клуба.</p>
        <p>Наша цель - удовлетворить потребности членов клуба: осуществить решение возникших вопросов и потребностей наиболее удобным и комфортным образом. Мы оперативно реагируем на пожелания и замечания членов клуба и осуществляем онлайн-поддержку посредством e-mail и телефонной связи.</p>
        <h3>Перечень услуг:</h3>
        <ul>
			<li>Каждому потенциальному клиенту предоставляется право приобретения абонемента сроком на 3 года</li>
			<li>Членам клуба гарантируется помощь при пользовании платежными услугами (оплата налогов, нотариальные услуги и другие)</li>
			<li>Через 24 часа после присоединения к клубу участнику предоставляется возможность приобретения стандартной страховки включая членов семьи страхуемого лица (страхование от несчастных случаев + операции)</li> 
			<li>Оплата клубного членства производится ежемесячно</li> 
			<li>Распределение стоимости членского взноса производится посредством простой и удобной в использовании системы PSP. При этом часть взноса переводится на счет клуба, другая часть на счет страховой компании</li> 
            <li>Члены клуба имеют возможность воспользоваться интернет порталом для получения льготных услуг или call-центром</li>
		</ul>

     </div>   
    <div class="cls"></div>
</section>
</main>

